commands = '''
تيم TNT الافضل
'''
sec1 = '''
تيم TNT الافضل
'''
sec2 = '''
`-- -- -- -- -- -- -- -- --`
تيم TNT الافضل
`-- -- -- -- -- -- -- -- --`
'''
sec3 = """
تيم TNT الافضل    @cloversource
"""
sec4 = """
`-- -- -- -- -- -- -- -- --`
**`.تشيكر` : لمعرفه اوامر الصيد**
`-- -- -- -- -- -- -- -- --`
"""
tele_checker = '''
`-- -- -- -- -- -- -- -- --`**
تيم TNT الافضل
**`-- -- -- -- -- -- -- -- --`
'''
tele_checker2 = '''
---------
الانواع :
---------

1 : ثلاثي

2 : ثلاثي فقط احرف و اخر ارقام

------------------------------------------------
طريقة تفعيل الصيد 

.صيد + عدد الصيد + رقم نوع الصيد + يوزر القناه الذي انشاته
------------------------------------------------
-----------------------------
- مثال : .صيد 40000 2 @cloverSource
-----------------------------
'''
